[
    {
        "id": 1,
        "name": "Dr. Sangu J. Delle, Esq.",
        "position": "CEO, CarePoint (formerly Africa Health Holdings)",
        "about_speaker": "Sangu is CEO of CarePoint (formerly Africa Health Holdings), a tech forward healthcare system operating across the continent, focused on building Africa's healthcare future.",
        "speaker_image": "images/speaker_01_1.png",
        "show": "a"
    },
    {
        "id": 2,
        "name": "Dr. Dumi Magadlela",
        "position": "Chair, ICF Global Board of Directors",
        "about_speaker": "Dr. Dumi is a Team Coach, Executive Coach, Coach Trainer, Capacity Building and Leadership Skills Development Practitioner.",
        "speaker_image": "images/speaker_01_2.png",
        "show": "b"
    },
    {
        "id": 3,
        "name": "Abena Amoah",
        "position": "MD, Ghana Stock Exchange",
        "about_speaker": "Abena Amoah is one of Ghana's leading female investment bankers and financial advisors. On July 15, 2020, she was appointed as the Deputy Managing Director of the Ghana Stock Exchange",
        "speaker_image": "images/speaker_01_3.png",
        "show": "c"
    },
    {
        "id": 4,
        "name": "Ruth Zaipuna",
        "position": "CEO, NMB Bank, Tanzania",
        "about_speaker": "Ms. Ruth Zaipuna (an Associate Certified Public Accountant), currently serves as the Chief Executive Officer of NMB Bank Plc, Tanzania. Ms. Ruth is a passionate advocate and champion of gender equality, economic empowerment, and inclusive growth.",
        "speaker_image": "images/speaker_01_4.png",
        "show": "d"
    },
    {
        "id": 5,
        "name": "Patrick Gyimah Awuah Jr",
        "position": "Founder & President, Ashesi University",
        "about_speaker": "Patrick Awuah Jr. is a Ghanaian engineer, educator, and entrepreneur. Awuah established Ashesi University in 2002. Awuah has won many awards as an individual and as the founder of Ashesi University.",
        "speaker_image": "images/speaker_01_5.png",
        "show": "e"
    },
    {
        "id": 6,
        "name": "Sanaa Benchekroun",
        "position": " Head of HR and Communication, Majorel - France-Africa-Benelux region",
        "about_speaker": "Sanaa is the Head of HR and Communication, Majorel - France-Africa-Benelux region",
        "speaker_image": "images/speaker_01_6.png",
        "show": "f"
    }
]